/* Localized versions of Info.plist keys */

CFBundleName = "msControler";
CFBundleShortVersionString = "msControler version 1.2";
CFBundleGetInfoString = "msControler version 1.2, Copyright 2003-2004 Grame.";
